Repository: vyPal/erasmus-ig
Catalog: lib/l10n/app_*.arb
Languages: cs

source: Balloon
cs: Balónek

source: Background
cs: Pozadí

source: Leaderboard
cs: Žebříček

source: Settings
cs: Nastavní

source: Select balloon
cs: Vyber si balónek

# equipBalloon
source: Equip
cs: Zvolit

source: Select background
cs: Vyber si pozadí

# equipBackground
source: Equip
cs: Zvolit

source: Select language
cs: Změna jazyku

source: Haptic feedback on
cs: Vibrace zapnuty

source: Haptic feedback off
cs: Vibrace vypnuty
